export default function Client() {
  return (
    <div className="wrapper">
      <main className="MainWrapper">
        <h2>Client</h2>
        <div>
        кабинет клиента, для просмотра своего заказа (данные по автомобилю, количество 
  оставшихся дней, место сдачи авто, сколько было оплачено, какие доп.услуги были 
  включены в заказ), возможность оставить отзыв( который после модерации будет 
  отображен на странице ОТЗЫВЫ).
  Отобразить фото и имя клиента.
        </div>
      </main>
    </div>
  );
}

/* кабинет клиента, для просмотра своего заказа (данные по автомобилю, количество 
  оставшихся дней, место сдачи авто, сколько было оплачено, какие доп.услуги были 
  включены в заказ), возможность оставить отзыв( который после модерации будет 
  отображен на странице ОТЗЫВЫ).
  Отобразить фото и имя клиента. */
